<header class="header" id="top">
    <div class="container">
        <div class="header__container">
            <div class="header__main">
                <div class="hedaer__left">
                    <div class="header__logos-contain">
                        <div class="header__logos">
                            <a href="/">
                                <img src="/src/img/logo.svg" alt="Герой моего района">
                            </a>
                            <a href="https://xn--80aehjga4ayasg2b6i.xn--80adxhks/">
                                <img src="/src/img/center.png" alt="Герой моего района">
                            </a>
                        </div>
                    </div>
                    <div class="header__texts-container">
                        <div class="header__text">
                            <h1>Герой моего района</h1>
                            <p>Проект о героях, которые живут среди нас. <br>Нужно только оглянуться!</p>
                        </div>
                        <div class="header__social">
                            <div class="social">
                                <a href="https://vk.com/v_centre_razvitiya" class="social-btn">
                                    <div class="social-icon">
                                        <svg width="22" height="15" viewBox="0 0 22 15" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path d="M12.0267 14.0534C4.73341 14.0534 0.57348 9.0534 0.400146 0.733398H4.05348C4.17348 6.84006 6.86675 9.42673 9.00008 9.96006V0.733398H12.4402V6.00006C14.5469 5.7734 16.7599 3.3734 17.5066 0.733398H20.9467C20.3733 3.98673 17.9733 6.38673 16.2667 7.3734C17.9733 8.1734 20.7068 10.2667 21.7468 14.0534H17.96C17.1467 11.5201 15.1202 9.56006 12.4402 9.2934V14.0534H12.0267Z" fill="white" />
                                        </svg>
                                    </div>
                                </a>
                                <a href="https://vk.com/v_centre_razvitiya">Группа Вконтакте</a>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="header__right">
                    <div class="header__slider">
                        <div class="header__slider-elem">
                            <div class="header__slider-img">
                                <img class="bg-hero" src="/src/img/hero/slider/1.png" alt="">

                                <img class="heroimg" src="/src/img/hero/slider/1.png" alt="">
                                <img class="heroimg" src="/src/img/hero/slider/2.png" alt="">
                                <img class="heroimg" src="/src/img/hero/slider/2.png" alt="">

                                <img class="heroimg" src="/src/img/hero/slider/2.png" alt="">

                            </div>
                            <div class="header__slider-info">
                                <div class="header__about-hero">
                                    <div class="panim">
                                        <h3>Старченко Виктор Александрович</h3>
                                        <p class="small">Командир отделения Пожарно-спасательной части №12 Управления по ВАО ГУ МЧС России по городу Москве</p>
                                    </div>

                                </div>
                                <div class="header__about-hero">
                                    <div class="panim">
                                        <h3>Арутюнян Стефания Ваагновна</h3>
                                        <p class="small">Общественно-политический деятель, волонтёр, директор по связям с общественностью и взаимодействию с органами государственной власти Общероссийской общественной организации «Союз армян России»</p>
                                    </div>

                                </div>
                                <div class="header__about-hero">
                                    <div class="panim">
                                        <h3>Арутюнян Стефания Ваагновна2</h3>
                                        <p class="small">Общественно-политический деятель, волонтёр, директор по связям с общественностью и взаимодействию с органами государственной власти Общероссийской общественной организации «Союз армян России»</p>
                                    </div>

                                </div>
                                <div class="header__about-hero">
                                    <div class="panim">
                                        <h3>Арутюнян Стефания Ваагновна3</h3>
                                        <p class="small">Общественно-политический деятель, волонтёр, директор по связям с общественностью и взаимодействию с органами государственной власти Общероссийской общественной организации «Союз армян России»</p>
                                    </div>

                                </div>
                                <div class="arrows">
                                    <button class="arrow prev disable">
                                        <svg width="20" height="18" viewBox="0 0 20 18" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path d="M-3.64262e-07 9.00001L8.33333 17.3333L9.50833 16.1583L3.19167 9.83334L20 9.83334L20 8.16668L3.19167 8.16668L9.50833 1.84168L8.33333 0.666675L-3.64262e-07 9.00001Z" fill="#FF0000" />
                                        </svg>
                                    </button>
                                    <button class="arrow next">
                                        <svg width="20" height="18" viewBox="0 0 20 18" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path d="M20 9.00001L11.6667 17.3333L10.4917 16.1583L16.8083 9.83334L3.27835e-07 9.83334L4.00688e-07 8.16668L16.8083 8.16668L10.4917 1.84168L11.6667 0.666675L20 9.00001Z" fill="#FF0000" />
                                        </svg>
                                    </button>

                                </div>
                                <a class="reed-more reedinter" data-blog="0">
                                    Читать интервью <div class="reed-arrow"></div>
                                </a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div class="header__popup">
                <div class="container">
                    <div class="popup__container">
                        <div class="krest"></div>
                        <div class="popup__main">
                            <h3>Интервью с «Героем моего района» Анастасией Юровой</h3>
                            <p class="small">4 марта 2024</p>
                            <p class="popup-p pt">Сегодня в проекте «Герой моего района» активный общественный деятель, волонтер, руководитель спортивно-досугового клуба “Авто-мотоТР-клуб”,
                                — Юрова Анастасия Дмитриевна.
                            </p>
                            <img class="popup-img" src="/src/img/popup/1.png" alt="">
                            <p class="popup-p bold">Расскажите, с чего вы начинали свой путь?</p>
                            <p class="popup-p t2 grey">
                                Начинала я свой путь с волонтёрской деятельности, которой занимаюсь по сей день. Первый мой проект был в далеком 2008 году, когда мы с товарищами стали выезжать с благотворительными акциями в детские дома.
                            </p>
                            <p class="popup-p t2 grey">
                                Когда началась СВО, у меня не было никаких сомнений, что я не смогу или не буду помогать, так как у меня в окружении оказалось много мобилизованных друзей и добровольцев. Я сразу решила не стоять в стороне и задумалась о том, что же им нужно там, на передовой. Постепенно, начали поступать просьбы на какие-то определённые вещи. Часто просили маскировочные сети, потому что их было сложно найти. И я со временем решила научиться их делать сама. Было прочитано и просмотрено огромное количество материала, да, были и не удачные сети. Но со временем дело пошло. И, после нескольких постов в социальных сетях о моей деятельности, к проекту стали присоединяться неравнодушные люди.
                                Каждая сеть плетётся под определённые цели и местность.
                            </p>
                            <p class="popup-p t2 grey">
                                Сейчас у нас есть определенные роты и дивизионы, которым мы помогаем.
                            </p>
                            <p class="popup-p bold">Когда только зарождалась идея с гуманитарной помощью, много было инициативных групп?</p>
                            <p class="popup-p t2 grey">Не скажу, что их было мало. Помимо деятельности в клубе, есть еще спортивная команда по трофи-рейдам, с которой мы выезжаем на соревнования.
                                Когда наших одноклубников-мужчин призвали, мы командой сразу закупили всё необходимое по спискам и с первых минут поддерживали ребят. В первую очередь, всегда есть необходимость в лекарственных препаратах, термобелье, носках и стельках, особенно в зимний слякотный период.
                            </p>
                            <img class="popup-img" src="/src/img/popup/2.png" alt="">

                            <p class="popup-p t2 grey">Также мы всегда просим письма. Меня спрашивают: «А зачем письма? Разве интересно читать письмо, которое тебе написал совершенно незнакомый чужой человек?».</p>
                            <p class="popup-p t2 grey">Я вам скажу — да, эти письма нужны. Особенно детские письма и детские рисунки. Потому что, когда бойцы их читают, они понимают, что у них там — за спиной, они понимают, что им есть за что бороться. Я не знаю ни одного бойца, у которого в кармане не было бы письма. И это — важно. Это вселяет надежду.</p>

                            <p class="popup-p bold">У вас дружная атмосфера в коллективе?</p>
                            <p class="popup-p t2 grey">Семейная, я бы сказала. У нас был случай, когда наш одноклубник, близкий друг, отправился на фронт и, вскоре, будучи уже там, на передовой, попросил машину. Мы скинулись всем коллективом, купили машину, отремонтировали ее. К нам в гараж приезжали товарищи и всегда интересовались: чем они могут помочь, что могут передать — в чем есть необходимость?</p>
                            <p class="popup-p t2 grey">Я не знаю таких людей в моем окружении, кто бы отказал или не проявил участие в любом таком вопросе.</p>
                            <img class="popup-img" src="/src/img/popup/3.png" alt="">

                            <p class="popup-p bold">Говорит ли это о вас, как о человеке с большой буквы — ваше окружение?</p>
                            <p class="popup-p t2 grey">Мне сложно судить. Я просто благодарю судьбу за то, что она подарила мне таких отзывчивых и добрых людей!</p>
                            <p class="popup-p bold">Сейчас, оглядываясь назад, можно ли говорить о том, что за годы деятельности проекта, сформировалась определенная «ценность» вашей работы?</p>
                            <p class="popup-p t2 grey">Сложный вопрос. Думаю, да. Это придает нам сил. Бывают моменты, когда у тебя опускаются руки с мыслями: «Все! Все, я больше не могу!», а потом ты смотришь на людей, которые к тебе приходят, проявляют свое доверие, свой интерес, и ты задумываешься: «А как? Как ты можешь просто взять и уйти?». Это большая ответственность. Ты всегда вспоминаешь, что ты — здесь, а они, бойцы, — там. Как ты можешь уйти?</p>

                            <p class="popup-p bold">Можно ли назвать «Авто-мотоТР-клуб» — делом всей вашей жизни?</p>
                            <p class="popup-p">Определенно. Наш коллектив стал моей семьей. Большой семьей, которая является опорой и поддержкой уже многие годы.<br>
                                В моей жизни была череда неприятных событий, когда отчаяние было моим верным спутником, но каждый раз я находила в себе силы, вставала и бралась за дело. Дело моей жизни.<br>
                                Когда я задумываюсь о том, что могу лишиться всего этого, я размышляю: «А что я буду делать?». Когда ты ежедневно просыпаешься с мыслью о том, что тебе есть ради чего вставать по утрам — это дорогого стоит.<br>
                                Жалела ли я хоть раз? Никогда!</p>

                            <p class="popup-p bold">Как вы понимаете словосочетание “миссия человека”?</p>

                            <p class="popup-p t2 grey">Ой, это весьма интересный вопрос. Думаю, я не совсем понимаю заложенный смысл этой маленькой фразы.</p>

                            <p class="popup-p bold">А свою “миссию” в этой жизни вы можете определить?</p>

                            <p class="popup-p t2 grey">Не думаю. У меня нет никакой миссии. Я просто не могу пройти мимо людей, которые нуждаются в помощи. Это — мой стиль жизни.<br>
                                Отзывчивость, справедливость, доброту, умение сопереживать чужой беде — именно эти качества с ранних лет я передаю своим детям, которые уже во всём мне помогают.<br>
                                Я знаю, что их поджидает много сложных испытаний, с которыми они непременно столкнутся. К сожалению, в этом мире не все люди добрые, и мои дети уже начинают это понимать. Мы с мужем стараемся воспитать детей настоящими патриотами!</p>

                            <p class="popup-p bold">Какой смысл вы вкладываете в понятие “Герой”?</p>

                            <p class="popup-p t2 grey">Борец. Пожалуй, так. Каждый из нас ведет свою борьбу. Борьбу за право жизни, за свободу, за будущее. Свое, своих детей.</p>

                            <p class="popup-p bold">Вам нравится район, в котором вы живете?</p>

                            <p class="popup-p t2 grey">
                                Тверской – это мой родной район! Конечно!<br>
                                С 15 лет я занималась в клубе, которым сегодня руковожу. За долгие годы «ТР-клуб» стал местом притяжения жителей. Название клуба не случайно, ТР-клуб – Тверской Район.<br>
                                Здесь много инициативных жителей, готовых помочь и привнести свой вклад, свой опыт в любое большое и малое дело.
                            </p>
                            <p class="popup-p bold">Можете ли вы назвать себя “Героем своего района”?</p>

                            <p class="popup-p t2 grey">Нет, даже близко. Я считаю, незаменимых людей нет. Не будет меня — будет кто-то другой. Всегда найдется тот, кто выступит с благой идеей, потянет за собой людей.<br>
                                Свято место пусто не бывает! Я верю в судьбу, от нее не уйти. Если так суждено, значит так тому и быть. Но вместе с тем, я не живу в страхе перед неизвестным. Переступаю через эти камни, оставляя все эти невзгоды позади, радуюсь каждому дню. Стараюсь и нахожу в любой непростой ситуации свои позитивные моменты. Я не держу обид и не живу со злобой.<br>
                                Если найдется человек, который будет готов и, главное, — сможет привнести в проект намного больше, чем могу привнести я — наша дружная команда, наша семья, будет только рада.</p>

                            <p class="popup-p bold">Какой совет вы можете дать молодым ребятам, которые только начинают свой путь в рамках общественной деятельности?</p>

                            <p class="popup-p t2 grey">Начать. Стоит сделать всего лишь шаг в направлении своей цели, как вы не успеете оглянуться — будете уже на пол пути. Ничего не бояться и никогда не опускать руки.</p>

                            <p class="t2">Фотографии: из личного архива</p>

                            <p class="t2">Текст: Анна Жирнова</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</header>